Repository: babakjahangiri/Tarrahaan
Catalog: Tarrahaan/Resources/Global.*.resx
Languages: fa

source: About us
fa: درباره ما

source: Contact us
fa: تماس با ما

source: More Details
fa: توضیحات بیشتر

source: Office
fa: دفتر کار

# rent
source: To Let
fa: اجاره

# sale
source: For Sale
fa: فروش

# Sqrmeter
source: m<sup>2</sup>
fa: متر مربع

source: View
fa: نمایش

source: Villa
fa: ویلا

source: All
fa: همه

# SeoDescription_About
source: Tarahan aganecy | about us
fa: آژانس املاک طراحان | درباره ما

# SeoDescription_Contact
source: Tarahan aganecy | Contact us
fa: آژانس املاک طراحان | تماس با ما

# SeoDescription_ListProperties
source: Tarahan aganecy | List of properties
fa: آژانس املاک طراحان | فهرست املاک

# SeoDescription_MainPage
source: Tarahan aganecy | Housing Agenecy in Tehran
fa: آژانس املاک طراحان در تهران

# SeoDescription_ShowProperty
source: Tarahan aganecy | Show property
fa: آژانس املاک طراحان| نمایش ملک

# SeoKeyword_About
source: About us,Tarahan aganecy
fa: درباره ما ,آژانس املاک طراحان

# SeoKeyword_Contact
source: contact us,Tarahan aganecy
fa: تماس با ما ,آژانس املاک طراحان

# SeoKeyword_ListProperties
source: rent,sale,buy,office,commercial,residential,apartment,villa,tehran,furnished
fa: خرید,فروش,اجاره,اداری,تجاری,آپارتمان,ویلا,تهران,آژانس املاک طراحان,مبله,مسکونی

# SeoKeyword_MainPage
source: rent,sale,buy,tehran,furnished,tarrahaan
fa: خرید,فروش,اجاره,تهران,آژانس املاک طراحان,سایت طراحان

# SeoTitle_ListProperties
source: Tarahan aganecy | List Properties
fa: فهرست املاک

source: Page
fa: صفحه

source: of
fa: از

source: Asking Price
fa: قیمت فروش

# bathroom
source: Bathroom(s)
fa: سرویس بهداشتی

# bedroom
source: Bedroom(s)
fa: اتاق خواب

source: Built up
fa: مساحت مفید

source: Deposit Fee
fa: مبلغ ودیعه

source: Land Area
fa: مساحت زمین

# parking
source: Parking(s)
fa: پارکینگ

source: Property Feature
fa: مشخصات ملک

# rentalfee
source: Rental Fee (Monthly)
fa: اجاره ماهیانه

source: Specifications
fa: مشخصات

source: Latest Properties
fa: جدیدترین املاک سایت

# NoImageAvailable
source: Image Not Available
fa: تصویر موجود نیست

source: Last Update
fa: آخرین به روز رسانی

# SeoTitle_About
source: Tarahan aganecy | About us
fa: آژانس املاک طراحان | درباره ما

# SeoTitle_Contact
source: Tarahan aganecy | Contact us
fa: آژانس املاک طراحان | درباره ما

# SeoTitle_Home
source: Tarahan aganecy | Rent , Sale Property in Tehran
fa: آژانس املاک طراحان | اجاره و فروش املاک در تهران
